IDEA Open Model
LoadOnLine.ExYEnd Property
Compatible with IDEA StatiCa 20.1
 Eccentricity local Y at the end
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double ExYEnd { get; set; }
Public Property ExYEnd As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace